<html>
<head>
<title>PAJARITOS</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="fondo.jpg" bgproperties="fixed">
<div align="right"> 
  <p><i><b><font face="Verdana, Arial, Helvetica, sans-serif" size="7">COMO JUGAR</font></b></i></p>
  <p align="left">&nbsp;</p>
  <div align="left"> 
    <p><b><font face="Times New Roman, Times, serif" size="3">PAJARITOS es un 
      juego muy f&aacute;cil de jugar. Solo tienes que mover el rat&oacute;n por 
      la pantalla, apuntar al pajarito que se mueve y sobre el cual quieres descargar 
      toda tu ira, y pulsar el bot&oacute;n izquierdo del rat&oacute;n. Si le 
      has dado, lo convertir&aacute;s en un bonito pollo asado. Si no le das, 
      seguir&aacute; ladrando el pajarito como si de un pajarito no asado se tratara. 
      Tambi&eacute;n puedes dispararles a las bonitas vacas locas y al aire para 
      mostrar tu alegr&iacute;a. Si se te gastan las balas, no tienes m&aacute;s 
      que pulsar el bot&oacute;n izquierdo del rat&oacute;n y tendr&aacute;s un 
      mont&oacute;n m&aacute;s de balas para malgastar. Tras el tiempo reglamentario, 
      gana el que m&aacute;s puntos tiene... y tendr&aacute;s m&aacute;s puntos 
      cuantos m&aacute;s pajaritos lindos mates.</font></b></p>
    </div>
</div>
<div align="center"> 
  <p><img src="pantalla1.jpg" width="480" height="360" alt="Pantalla Pajaritos"></p>
  <p align="left"><b>Los personajes que te ir&aacute;n apareciendo y que podr&aacute;s 
    matar son los siguientes:</b></p>
  <table width="441" border="0">
    <tr> 
      <td width="258"><b><img src="vaca.gif" width="240" height="382" alt="Soy la vaca de tus sue&ntilde;os"></b></td>
      <td width="173"><b>Esto es una vaca. Tiene cuatro patas que le llegan hasta 
        el suelo, porque si no no ser&iacute;a una vaca. Te dan 25 puntos por 
        una de ellas, pero es tan mona que seguro que te da pena dispararle... 
        </b></td>
    </tr>
    <tr> 
      <td width="258"><b>Esto es un pajarito asado. Con dos tomates y unas patatas 
        fritas tienes una cena barata y rica en vitaminas. </b></td>
      <td width="173"><b><img src="patoasado.gif" width="186" height="200" alt="Pajarito asado: 6 euros"></b></td>
    </tr>
    <tr> 
      <td width="258"> 
        <div align="center"><b><img src="pajaro1d.gif" width="48" height="48" alt="Pio pio pio..."></b></div>
      </td>
      <td width="173"><b>Esto es un pajarito vivo, de esos que vuelan y se te 
        cagan en la ropa. Son muy lindos y te dan m&aacute;s o menos puntos seg&uacute;n 
        su tama&ntilde;o. A veces se esconden y se asoman detr&aacute;s de unas 
        piedras. Vuelan con las patas hacia delante.</b></td>
    </tr>
    <tr> 
      <td width="258"><b>Esto es lo &uacute;nico que tienes para salvar el mundo. 
        Sin estas balas con petazetas en su interior, la raza humana estar&iacute;a 
        predestinada y los pajaritos dominar&iacute;an el mundo r&aacute;pidamente.</b></td>
      <td width="173"> 
        <div align="center"><b><img src="balasgrandes.gif" width="74" height="159"></b></div>
      </td>
    </tr>
  </table>
  <p align="left"><b>Antes de jugar podr&aacute;s elegir la modalidad de juego 
    (1 jugador porque no tengo amigos, 2 jugadores porque tengo novia, multiples 
    jugadores porque han venido a gorronearme la cena a casa y as&iacute; los 
    distraigo un poco... jugar por internet a las 3 de la ma&ntilde;ana con un 
    chino que no conozco de nada y que dice que le gustar&iacute;a ir a tu casa 
    en vacaciones). Para jugar tienes que crear un Jugador, introduciendo tus 
    datos (y los de tus amigos...), de forma que puedas luego mandar emails, sms... 
    con tus r&eacute;cords, para asombrar y dar envidia a tus conocidos. Luego 
    tendr&aacute;s que elegir una de las modalidades, seg&uacute;n el n&uacute;mero 
    de jugadores disponibles (se pueden repetir jugadores):<br>
    </b></p>
  <p align="left"><b>MODO PARTIDAS R&Aacute;PIDAS: En esta modalidad de juego 
    simplemente tienes un minuto y medio para matar tantos pajaritos como puedas, 
    y gana el que m&aacute;s puntos tenga...<br>
    MODO ASALTO: En esta modalidad luchas contra otro jugador... Cada uno juega 
    una partida de un minuto, el que m&aacute;s puntos haga en esa partida gana 
    un punto. Se siguen jugando partidas de un minuto (primero un jugador y luego 
    el otro) hasta que alguno de los jugadores gane dos partidas. Entonces ha 
    ganado el asalto.</b></p>
  <p align="left"><b>TORNEOS y LIGAS: Cuando haya varios jugadores (4,8 &oacute; 
    16 para los torneos o de 2 a 16 para las ligas), se puede competir en modo 
    torneo o liga. La liga puede ser a partidas r&aacute;pidas o asaltos, compitiendo 
    todos contra todos. Los torneos son a asaltos, y se van eliminando (octavos 
    de final, cuartos de final, semifinal y final) hasta que solo quede un jugador.</b></p>
</div>
<blockquote>
  <div align="center"></div>
  <div align="center"></div>
  <div align="center"></div>
</blockquote>
<div align="center">
<p align="left"><b>Y nada, que solo queda matar muchos pajaritos y vengarse 
    de ellos... porque durante la realizaci&oacute;n de este juego no se ha maltratado 
    ning&uacute;n pajarito volador pero dos de ellos se han cagado en mi ropa 
    reci&eacute;n tendida... Que la fuerza te acompa&ntilde;e...</b></p>
  <p align="left">&nbsp;</p>
</div>
</body>
</html>
